{
  "蒋晓丽": {
    "truth1Story": "我叫【蒋晓丽】，是归宁旅馆的老板。\n我的前半生并没有什么可讲述的精彩故事，只有一个赌博的丈夫，一个生病的儿子。\n离婚后，我带着一一来到这里，开了这家旅馆。\n一年前，那个男人找到了这里，说他赌博欠了钱，我经营旅馆一定挣了不少，要我拿50万给他还赌债。\n可那是一一治病的钱啊！\n我就只有这一个儿子。为了他，我什么都可以舍，唯独这笔钱，绝不能给。哪怕是豁出命，我也不能让这个恶魔把一一的生路断了。\n争执间，我趁他不备，抄起重物砸了下去。世界瞬间安静了。\n没想到，这一切都被一个叫【邹良生】的住户看到了！我只好给他一笔钱封口，并在他的协助下把尸体搬到203伪装成意外死亡。\n我以为，噩梦终于结束了。\n可一年后，【邹良生】又回来了。他说手头紧，要我拿钱，否则就把当年的事抖出去。他还说，当时在203留下了能置我于死地的线索，故意藏了起来。只要他交出线索和证词，我就得把牢底坐穿。到时候，一一没人照顾，病重的他一定活不下去。\n不仅如此，他还特地住在了最靠近203的房间，只要我不给钱，就永无安宁之日。\n这个魔鬼！\n我只好先拿钱给他，然后偷偷去203寻找当年遗漏的线索，但就在我寻找的时候，门外突然传来惨叫声。由于担心一一的安危，我暂时放弃寻找准备下楼，可房门却不知被谁从外面锁上了！\n惨叫声混着门外的火光窜进来，呛人的烟味很快传入鼻腔。\n我倒在地上，意识越来越模糊……",
    "truth2Story": "我叫【蒋晓丽】，是归宁旅馆的老板。\n我的前半生并没有什么可讲述的精彩故事，只有一个赌博的丈夫，一个生病的儿子。\n离婚后，我带着一一来到这里，开了这家旅馆。\n一年前，前夫追着赌债找上门，和催债的人扭打时，一头撞在203房间的暖气片上，没了气。\n后来，我把203改为杂物间，不再对客人开放。\n今天，一个男人找到我，说是要还钱。我这才想起来，一年前这个叫【邹良生】的货车司机在我的旅馆歇脚，我无意中听到了他缺钱给父亲治病。他同我一样，都是离婚后自己一个人带着孩子，不过比我更苦的是，他还有生病的父亲需要照顾。\n于是我借给了他一笔钱，根本没想着他能还回来。\n看着他洗得发白的衣服，袖口都磨出了毛边，我坚决不收这笔钱，他很无奈，但还是决定现在旅馆住下。\n晚上，我被一股刺鼻的烟味呛醒，喉咙火辣辣地疼。\n意识到旅馆起火，我来不及多想，披上衣服狂奔去杂物间拿灭火器，可就在我刚到杂物间的时候，一块房梁如同小山一般砸下来，剧痛瞬间吞噬了我，脊椎像是被生生碾碎。\n浓烟钻进鼻腔，肺里的空气被一点点挤走，眼前的红光越来越暗，越来越暗……\n意识消散的最后一刻，我脑海里就只剩下一一的身影。\n一一……快跑……"
  },
  "蒋一一": {
    "truth1Story": "我叫【蒋一一】，我的妈妈叫【蒋晓丽】。\n妈妈的房间在我隔壁，她每天都很忙，但只要我一叫她，她马上就会出现在我的身边。\n家里总是会来很多不认识的人，妈妈说他们是客人，还叮嘱我在客人多的时候不要出来，只能待在房间里玩积木。\n最近家里又来了陌生人，隔壁的姐姐给了我糖果，楼上的叔叔还主动找我说话，好开心！但每次我和楼上的叔叔说话，妈妈看到了都会很生气，然后给我吃很难吃的药，还会把我锁在房间里。\n我不服气，为什么就只有我要被锁在房间里？于是我学着妈妈的样子，拿钥匙把每一间房都锁住了。\n回房间没多久，门外突然传来巨大的响声，紧接着一根巨大的木头掉在了我身上。\n妈妈——\n我大声叫着，但这次，却没有人回应我……",
    "truth2Story": "我叫【蒋一一】，我的妈妈叫【蒋晓丽】。\n妈妈的房间在我隔壁，她每天都很忙，但只要我一叫她，她马上就会出现在我的身边。\n家里总是会来很多不认识的人，妈妈说他们是客人，还叮嘱我在客人多的时候不要出来，只能待在房间里玩积木。\n最近家里又来了陌生人，隔壁的姐姐给了我糖果，楼上的叔叔还主动找我说话，好开心！但每次我和楼上的叔叔说话，妈妈看到了都会很生气，然后给我吃很难吃的药。\n今天睡觉的时候，门外突然传来巨大的响声，我想要开门去找妈妈，但门把手好烫好烫，比我上次碰翻的水壶还要烫。\n门外的响声越来越大，我吓得躲在床上。\n好吵……好痛……"
  },
  "赵青": {
    "truth1Story": "我叫【赵青】，绘画就是我的生命。\n不知从何时起，我习惯用画笔记录风景。眼前的绿水青山被定格在画纸上，永远留存着最美好的瞬间。城市、乡村、校园……我将所见所感都化作作品。这些画作拿过奖，登过报，可我始终觉得，我还没有画出真正属于内心的作品。\n直到与父母争吵后离家出走，我遇见了这家旅馆。它孤零零地矗立在那里，透着几分神秘。直觉告诉我，在这里，我一定能创作出最满意的作品。\n经过观察，旅馆共有六个房间，五间都住着人，唯独203始终紧锁。老板娘说那是杂物间，不许人进入。但我的直觉告诉我，那里面一定藏着很深的秘密，或许对我的创作大有助益。\n我隔壁102住着一个奇怪的男生，后来才知道他是老板娘的儿子【蒋一一】，因早产导致心智受损，智力只相当于八岁的孩子。于是我用几颗糖果作交换，让他偷偷拿出了旅馆的备用钥匙，帮我打开了203。果然，里面发现的东西让我顿时有了灵感……\n这天深夜，我正伏案精心创作，忽然闻到一股刺鼻的烟味，门缝下也透出丝丝橙红色的火光。\n旅馆起火了！\n我来不及多想，抓起画箱就要冲出房间，然而房门竟然纹丝不动——它被从外面锁住了！老板娘曾说过，为了保证心智不全的儿子的安全，旅馆所有房间都使用智能门锁，一旦从外面反锁，里面就算有钥匙也打不开。我慌忙转身，绝望地发现窗户上也装着密不透风的防护栏。\n门外的大火肆意吞噬着一切，我拼命拍门嘶吼，却听不到任何回应……",
    "truth2Story": "我叫【赵青】，绘画就是我的生命。\n不知从何时起，我习惯用画笔记录风景。眼前的绿水青山被定格在画纸上，永远留存着最美好的瞬间。城市、乡村、校园……我将所见所感都化作作品。这些画作拿过奖，登过报，可我始终觉得，我还没有画出真正属于内心的作品。\n直到与父母争吵后离家出走，我遇见了这家旅馆。它孤零零地矗立在那里，透着几分神秘。直觉告诉我，在这里，我一定能创作出最满意的作品。\n经过观察，旅馆共有六个房间，五间都住着人，唯独203始终紧锁。老板娘说那是杂物间，没什么好看的，但耐不住我的请求，还是找钥匙给我开了门。然而，杂物间内只有灰尘和旧家具，我大失所望。\n老板娘见我失落，温声安慰说创作需要沉淀，就算没找到素材，在这里多待几天放松也好。她劝我等冷静下来，再和父母好好沟通，他们一定很担心我。\n我沉默着回到房间，可脑海中还是止不住出现父母的身影，我知道他们爱我，可我也爱我的画笔，亲情和梦想，如同切开的藕，合不上，也断不干净。\n也许正是因为我没有斩断任何一边的勇气，笔下的作品也一直带着一股奇怪的纠结。\n我的作品，不应该是孤独的旅馆，不应该是任何一个风景，而应该是我从没画出的自己。\n这天深夜，我正在收拾行李准备明天离开。桌角那瓶未盖紧的松节油不慎滑落，玻璃碎裂的脆响还未消散，下一瞬，或许是碰到了旁侧未熄的台灯火花，一束火苗猛地窜了上来！\n那不仅仅是火，那是瞬间爆发的火球。\n松节油极易挥发，破碎的瞬间，挥发的油气遇火即燃。火舌并没有给我任何反应的时间，顺着飞溅的液体直接舔上了我的衣袖。\n惨烈的灼痛感瞬间席卷全身。\n意识的最后，只有疼痛和无法扑灭的橘红色火光……"
  },
  "许鹤": {
    "truth1Story": "我叫【许鹤】，是一名普通白领。\n或者说，直到一周前都是。\n一周前，主管告诉我，之前的组长调到了别的部门，现在要选一个新的组长，而人选，就在我和【沈江河】之间。\n【沈江河】与我同岁，我们几乎是同时进的公司，但不同的是，他能力出众，业绩一直名列前茅，在同事之中也很受欢迎，相比之下，我简直一无是处。\n虽说是公平竞争，但我总觉得，主管只是随意挑了一个人给【沈江河】作陪衬，好让他能名正言顺地晋升，而被作为绿叶的我，只会毫无悬念地失败，沦为众人的笑柄。\n可为什么？为什么晋升的不能是我？\n要是他消失了，那拿到机会的，是不是就变成我了？\n这个想法一旦扎根，就再也抹除不掉。\n于是那天晚上，我一直注意着【沈江河】的动向，他前脚刚下班，我连忙开车跟上去。我知道，【沈江河】不经常开车，总是走路回家，在他回家途中，有一个偏僻路段没有监控，简直是为我量身打造的……\n后来，我如愿以偿地拿到了晋升机会，可在那之后，我开始倒霉、失眠，我总感觉自己身边跟着什么，时时刻刻，如影随形。\n不安和恐惧日夜折磨着我，我只能吃着安眠药入睡，可一旦睡下，那张血泊中的脸便会出现在梦中，充满憎恶与仇恨的眼睛紧紧盯着我。\n我向公司请了假，想要到别处缓口气，于是来到了这家山上的旅馆。\n老板娘的儿子似乎有病，我看到他对着空气自言自语，说着说着，还要看我一眼，我感到一阵恐惧，不安的感觉再一次涌了上来。\n夜晚，我被一股刺鼻的烟味呛醒，意识模糊之际，一个熟悉的身影出现在眼前。\n恶寒顿时窜上脊背，大脑几乎变得一片空白，我手脚冰凉地去拉门，却怎么也打不开。\n他来找我了……\n对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起对不起……",
    "truth2Story": "我叫【许鹤】，是一个罪人。\n一周前，我害死了我最好的朋友。\n如果那天晚上我没有因为晋升的事和他吵架，他就不会提前离开，也不会发生那场意外。或者，如果我那天晚上早点追上去跟他道歉，也就不会亲眼目睹他的死亡而无能为力。\n晋升的申请表下来，同事们都祝贺我，要我请吃饭。但我知道，他们一定在私下里说，是我为了晋升资格故意害死了【沈江河】。\n我是故意的吗？这次晋升对我意义重大，我难道真的没起过别的心思吗？\n那天为什么吵架我已经忘记了，唯一记得的，只有那张死不瞑目的脸，一直狠狠盯着我。\n主管看出我心情不对，给我放了几天假，我漫无目的地开着车，来到了这家叫“归宁”的旅馆。\n旅馆的老板娘是一个很善良的人，她看出我心情不好，还特地给我介绍附近的景点，叫我没事多去转转。\n她的儿子似乎智力有点问题，明明是快要和我差不多高的个头，却总喜欢躲在房间玩积木，画蜡笔画。我看到他新画的一幅画，似乎是我的房间，但旁边有两个小人，其中一个还在哭泣。\n他说在哭泣的那个是我，因为我一直很不开心。\n我问他，那还有一个是你吗？\n但是，他的回答，让我瞬间毛骨悚然。\n他说，不是啊，是一直跟你在一起的那个叔叔。\n……\n归宁归宁，我从未想过，随意住下的一家旅馆会是我最后的长眠之地。\n但无论如何，轮到我赎罪的时候了……\n夜晚，我吞下大量安眠药，意识消散的最后一刻，门口似乎有一丝火光闪现。"
  },
  "邹良生": {
    "truth1Story": "我叫【邹良生】，是一个货车司机。\n小时候顽皮，不爱念书，高中就出来打零工，后来成年了考了驾照，就成了一名货车司机。\n上学的时候老师教三十而立，四十不惑，可笑的是我本该而立之年离了婚，等到了四十多岁，更是对前途迷茫无措。\n没办法，囡囡的学费需要交，爸的医疗费也不能断，我不敢停下脚步，只能多接一单，再接一单，在路上像是没有止境地跑着。\n一年前，我来到归宁旅馆歇脚，意外撞见老板娘杀了人，她给了我10万封口，我看着钱，想到那一张张天价的医疗诊费，最终选择了妥协，帮她把尸体伪装成意外死亡。\n最近，爸的医疗费又涨了，我想到一年前的那件事，老板娘为了她那个智障的儿子，肯定不希望我把真相说出去，如果我假装自己当时留了证据，她一定会再拿一笔钱出来。\n事情发展的很顺利，那女人给我拿了钱，只要等明天一早，我就可以开车离开。\n拿着包，正准备回房的时候，我看见那女人的智障儿子正在对着201的门口说话，但201并没有什么回应。\n我记得201住的那小子叫【许鹤】，是跟我前后脚来到旅馆的，看起来也有点神经兮兮，能和智障聊上天似乎也没什么奇怪。\n过了一会儿，那女人上来把他领走了。\n夜晚，我睡不着走到窗边抽烟，烟抽了一半，手抖了一下，烟灰掉在窗帘上。\n旅馆东西旧，火苗子蹭地就窜起来了，我用手拍，没用，火越烧越大，黑烟往鼻子里钻，呛得眼泪直流。\n我转身去拧门把手，烫得钻心，门却像是焊死了一样，纹丝不动。屋里温度越来越高，衣服开始发烫。\n火海几乎是转瞬之间吞没了一切，意识模糊之间我看到床边老旧的手提包，里面放着那女人刚给的钱，可惜，我再也拿不到了……",
    "truth2Story": "我叫【邹良生】，是一个货车司机。\n小时候顽皮，不爱念书，高中就出来打零工，后来成年了考了驾照，就成了一名货车司机。\n上学的时候老师教三十而立，四十不惑，可笑的是我本该而立之年离了婚，等到了四十多岁，更是对前途迷茫无措。\n没办法，囡囡的学费需要交，爸的医疗费也不能断，我不敢停下脚步，只能多接一单，再接一单，在路上像是没有止境地跑着。\n一年前，我来到归宁旅馆歇脚，意外被老板娘撞见和医院催缴费的电话，第二天早上要离开时，她拿着一个装满钱的手提包找了过来。\n她说她跟我一样，都是自己一个人带孩子，知道这有多么不容易，更别提我还有老人要照顾，叫我一定要收下钱，还不还都没关系。\n我虽然没读过什么书，但也知道这笔钱的重量，我拿不动。\n可当时医院催得紧，我只能是千恩万谢把钱拿了填上这一笔窟窿，心里想着只要手头一宽裕，立刻就把钱还上。\n最近我终于凑齐了当年借的10万，特意跟老谢换了班来旅馆还钱，结果老板娘说什么都不愿意收，无奈，我只好先在旅馆住下，想着明早早点离开，把包留在这里。\n老板娘的儿子先天心智有缺，上楼的时候，我看到他在201门口自言自语，就像是在和什么人说话一样。\n唉，都不容易，我摇了摇头，内心的愧疚又加重了一分。\n夜晚，我被一阵浓烟呛醒，起来发现门外隐隐透着火光。\n不好，这是起火了！\n我连忙冲出门外，先敲响了201的门，但里面并没有回应，时间不多，我立刻又跑下楼，想先把老板娘和他儿子救出来。\n101仍然没有回音，直到102的门前，我听见里面的哭声，赶紧开始砸门，可门就像是焊住了一样纹丝不动。\n这时，我想起房间内的工具箱，里面有可以破门的锤子，不管怎么说，一定得先把人救出来！\n火焰舔舐着旅馆的一切，似乎跳上了我的衣角，裹挟着我前进，但我什么都感觉不到，心里面只有一个念头：快点，再快点！\n身体越来越重，意识逐渐模糊了，我伸出手，只能看到放在床边的那个手提包，里面装着我无论如何也拿不起的重量……"
  },
  "沈江河": {
    "truth1Story": "我叫【沈江河】，一周前出车祸死亡。\n不是什么意外，而是精心策划的谋杀。\n撞死我的人叫【许鹤】，最近在跟我竞争晋升资格，我的业绩一直是组内第一，人缘也是一顶一的好，他自知比不过我，就起了别的心思。\n我大好的人生，竟然就毁在了这样一个小人手里，更可恨的是，因为那条路段上没有监控，他不仅躲过了法律的制裁，还获得了晋升资格。\n我一直跟着他，看他被自己的恐惧折磨，等到他再也撑不住的那一刻，我就会出现在他眼前，亲手杀死他。\n【许鹤】选了这家偏僻的旅馆，大概是想躲清静，顺便逃避良心不安，我就飘在他身后，看着他把身份证递给老板娘。\n老板娘的儿子似乎能够看见我，我跟他说了几句话，发现他不太正常，也就没太在意了。\n晚上，不知是从哪里起的火开始蔓延，浓烟像鬼一样往房间里钻。\n【许鹤】被烟呛醒，慌乱中想找出口，却发现门被堵死了。高温炙烤着皮肤，他缩在墙角，眼神涣散，然后在弥漫的烟雾里，看见了我。\n我就站在他面前，浑身是血，像极了那天车祸后的样子。\n对不起对不起对不起……\n我听他不停地说着，最后逐渐没了声息。",
    "truth2Story": "我叫【沈江河】，一周前出车祸死亡。\n不是什么精心策划的谋杀，纯粹是老天爷打了个盹，让我碰上了那场意外。\n可【许鹤】不这么想。那天他就跟在后面，目睹了全过程。此后每一天，他都觉得是自己害死了我。\n我大好的人生，就这样戛然而止。本来我都想了无牵挂步入轮回了，可看着这小子一天天消沉下去，眼窝深陷得像两口枯井，我这做兄弟的，怎么能放心？\n唉，真是太让你爸爸我操心了！来年清明，一定得记得多给我上几炷香，烧几栋别墅给我，不然我在那边可没法保佑你。\n几天后，我跟着【许鹤】来到这家归宁旅馆。\n没想到，老板娘那个心智障碍的儿子，竟然能看见我。\n我试着跟他沟通，想让他转告【许鹤】，车祸的事跟他没关系，我也从来没怪过他，不要再这么消沉下去了。\n他眨了眨眼，似乎听懂了，又似乎没懂，低头抓起蜡笔，在纸上乱涂乱画，是一扇门旁边站着两个小人，其中一个正在哭泣。\n【许鹤】问他另一个人是谁，他说是一直跟着你的叔叔，唉，非但没安慰上，反而更加刺激了【许鹤】。\n解释不清了，阴阳两隔，连传句话都这么难。\n晚上，旅馆里死寂一片。\n我看着【许鹤】坐在床边，手里握着一瓶安眠药。白色的药片倒出来，散落在地上，像极了那天车祸现场碎了一地的玻璃渣。\n他想用水送服，手抖得厉害，水杯摔在地上，碎了。\n他就干吞。喉结艰难地滚动，一颗，两颗，一把……\n我想伸手去打翻那个瓶子，可我的手穿过了他的身体，触不到实体，只感到一阵刺骨的阴冷。\n我想喊，可声音卡在喉咙里，发不出半点声响。\n只能看着。\n眼睁睁看着他的呼吸越来越微弱，眼神逐渐涣散，最后直勾勾地盯着虚空中的我，嘴角扯出一个比哭还难看的笑。\n对不起……\n我没能救下你。\n这下好了，咱俩在那边又能凑一桌了，只是这别墅，怕是没人烧给我们了。"
  }
}
